{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Catch!"
			},
			"Translation":
			{
				"Text": "Vang!"
			},
			"Key": "DBBD1E78479310DE10224C81B7C1EBBF"
		},
		{
			"Source":
			{
				"Text": "Creature"
			},
			"Translation":
			{
				"Text": "Wezen"
			},
			"Key": "29DD31034153D739C555F3B4106F2F07"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Scherm"
			},
			"Key": "F11F7605413D8B5B612F359316AE7644"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Scherm"
			},
			"Key": "4C28FD85477EB65AEAC93D8A67B3B31B"
		},
		{
			"Source":
			{
				"Text": "Door"
			},
			"Translation":
			{
				"Text": "Deur"
			},
			"Key": "73ACC98A41CABB5E59C36D98A9B50E5B"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Grafisch"
			},
			"Key": "41064ABE45603567249211967C2C8CCE"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interacteer"
			},
			"Key": "1B4A5B5B40B8DC5584DA2BB7B818F68D"
		},
		{
			"Source":
			{
				"Text": "Investigate"
			},
			"Translation":
			{
				"Text": "Inspecteer"
			},
			"Key": "D1BEE8B747B14AC9970DE2BA672A3290"
		},
		{
			"Source":
			{
				"Text": "Lamp"
			},
			"Translation":
			{
				"Text": "Lamp"
			},
			"Key": "CC0BA4EA4092B7B07783EC801DA60036"
		},
		{
			"Source":
			{
				"Text": "Object"
			},
			"Translation":
			{
				"Text": "Object"
			},
			"Key": "169298F64F8F8AFD5B465FB4BD84C770"
		},
		{
			"Source":
			{
				"Text": "Open or close"
			},
			"Translation":
			{
				"Text": "Open of sluit"
			},
			"Key": "1683B75444B13980C533A78F71299BD2"
		},
		{
			"Source":
			{
				"Text": "Painting"
			},
			"Translation":
			{
				"Text": "Schilderij"
			},
			"Key": "E4BABAA44023764424441494BAEEE814"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "3958A9C54DDBE03C6D4E5DB206D012CA"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Sluit"
			},
			"Key": "F37A8A01458D8248CFEA76B9C798460D"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolutie"
			},
			"Key": "95A4F0CC4C26CD034779368F03F7A5A0"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Terug"
			},
			"Key": "FB30A449452272BD79D4808D35B76360"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Instellingen"
			},
			"Key": "E3A69FEB429DE450FA314CBCA18E289E"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Instellingen"
			},
			"Key": "893CFB324A2EDDD34E24AF81647BF457"
		},
		{
			"Source":
			{
				"Text": "Toggle Light"
			},
			"Translation":
			{
				"Text": "Schakel licht"
			},
			"Key": "B34DFC3B4E8C2622B44A0FBA1B7F6BD7"
		},
		{
			"Source":
			{
				"Text": "Window Type"
			},
			"Translation":
			{
				"Text": "Scherm Type"
			},
			"Key": "BCCF428B4EA9CF36E0AB3A9B0804E4F5"
		}
	]
}